export default {
    message: {
        header : {
            txt1 : '关于我们',
            txt2 : '技术',
            txt3 : '合作',
            txt4 : '团队',
            txt5 : '招聘',
            txt6 : 'VENTILIFE',
            txt7 : '新闻'
        },
        index : {
            "txt6": "VENTI是安全速度自主移动领域的领导者",
            "txt7": "通过颠覆交通，商业和社会来改善我们的生活并改善我们的星球。",
            "txt8": "VENTI是安全速度自主移动领域的领导者",
            "txt9": "人，伙伴关系和只能科学的力量",
            "txt10": "成熟，安全的技术",
            "txt11": "强大的领先合作伙伴",
            "txt12": "最佳团队",
            "txt13": "我们的自主技术在中国排名第一，并且比竞争对手便宜得多。",
            "txt14": "Venti Technologies致力于通过强大的战略合作伙伴实现商业化，以实现爆炸式增长 ",
            "txt15": "最优秀的团队，超过一半由麻省理工学院培训，将AI世界专家与经验丰富的汽车经理相结合。",
            "txt16": "了解我们的技术",
            "txt17": "阅读我们的合作伙伴",
            "txt18": "了解我们的团队",
            "txt19": "VENTI机会",
            "txt20": "搬家和搬家",
            "txt21": "我们的安全速度系统是中国最快，最强大，最安全和最可靠的系统，在工业和人员移动应用中提供6种车辆类别。它快速，成熟，适用于大规模",
            "txt22": "VENTI的工业应用不断专注于成本，价格更便宜，准确度更高，更可靠，并且实施时间更短。",
            "txt23": "VENTI专注于成本，在移动货物应用方面具有30-60％的成本优势",
            "txt24": "VENTI让世界变得更加美好",
            "txt25": "生活改善，污染减少，动物繁盛",
            "txt26": "减少污染，让地球可以呼吸",
            "txt27": "通过经济高效，轻松的交通改善人们的生活",
            "txt28": "培育野生土地和野生水域，使动物繁荣昌盛",
            "txt29" : 'Venti Technologies'
        },
        technology : {
            txt0: "便宜。灵活。准确。可靠。",
            txt1: "了解我们的技术",
            txt2: "技术应用",
            txt3: "风图的技术是通用的，在运人和载物的各类车辆中应用自如。对人们而言，我们可靠、安全的车辆带来经济性、舒适性、便利性和愉悦性。人们在忙碌中重新获得时间。快乐出行，快乐生活!",
            txt4: "技术优势",
            txt5: "我们针对物流和特种车辆应用的无人驾驶解决方案非常经济高效。风图的技术更便宜、灵活、精准、可靠。可适应复杂的行驶线路和环境，降低运营成本, 以满足各种应用需求。 ",
            txt6: "我们可在半天时间里完成一个新区域的地图绘制，在一周内为一个新的车辆平台部署无人驾驶方案。重要的是, 我们的无人驾驶解决方案，由于其基础软件和算法系统的成熟度，比竞争对手更便宜。由于算法的先进性，我们对传感器和算力的依赖度更小，从而拥有更便宜的硬件设计方案和更低的客户开发成本。"
        },
        careers : {
            txt0: "加入我们",
            txt1: "工作",
            txt2: "我们的座右铭：做最好。",
            txt3: "如果你渴望通过你的工作改变世界，如果你想与顶级专业人士合作，如果卓越是你的准则 - 那么风图就是为你准备的地方。 ",
            txt4: "你会在激动人心的挑战中成为最好的自己。你将创造未来。",
            txt5: "我们邀请你与我们联系。",
            txt6: "姓名 *",
            txt7: "名",
            txt8: "姓",
            txt9: "电子邮件地址 *",
            txt10: "跟我们说说你自己吧 *",
            txt11: "提交"
        },
        ventiLife : {
            txt0: "enti Technologies"
        },
        us: {
            txt0: "风图是一个",
            txt1: "一位自主的领导者。",
            txt2: "颠覆者",
            txt3: "创新者",
            txt4: "赋能者",
            txt5: "集成者",
            txt6: "执行者",
            txt7: "执行者",
            txt8: "风图将世界领先的智能技术和亚洲巨大的城市化所催生的庞大市场两者结合在一起。我们的安全速度无人驾驶系统在中国排名顶尖，并已成功部署在6个车辆平台。我们的车辆在中国、美国和新加坡9年的开发中保持零事故率，并在5,000公里的耐久性测试中没有发生一起由于软件系统引起的人工干预。风图的系统快速、成熟，并为大规模应用做好了准备，与竞争对手相比具有显著的成本优势。",
            txt9: "我们强大的战略合作伙伴中，包括中国第一大保险公司，两家专用领域合作伙伴，排名前十的房地产开发商，多家领先的车辆制造商，以及苏州工业园区。我们一同携手引领无人驾驶车辆在运送人员和货物应用中的快速发展。",
            txt10: "风图拥有一支无与伦比的团队，其中一半以上人员拥有MIT背景。我们一流的管理团队包括世界级AI专家，以及来自领先汽车整车和零部件供应商的经验丰富的行业高管。",
            txt11: " 我们的无人驾驶系统采用模块化设计，拥有领先的3D感知模块和极其强大的算法。这些因素带来了更高的速度、安全性和可靠性。风图可在一周内部署一个新的车辆平台，在半天时间里完成一个新区域的地图绘制，可极度灵活地适应不同的应用环境。来和我们一起走进未来吧。"
        },
        parthers: {
            txt0: "携手共同快速成长",
            txt1: "我们的合作伙伴",
            txt2: "强大的战略性的创新者",
            txt3: "社区",
            txt4: "无人驾驶车辆将使人们的交通发生革命性的变化。二十年后, 大多数人不会拥有汽车；相反， 我们将为我们的每一次旅程召唤最合适的车辆。租一辆小巴参加生日聚会，共享出租车去上班，或租一辆专车用于出差。风图的车辆具有高性价比，美观、舒适、安全、可靠。我们正与合作伙伴合作，建立社区范围内的安全速度无人驾驶出行服务。                              ",
            txt5: "工业车辆",
            txt6: "工业",
            txt7: "与中国一流的公司合作，风图已经设计并为六个车辆平台提供了无人驾驶解决方案，未来还会有更多的车辆。我们的安全速度无人驾驶技术在中国排名顶尖，并准备引领中国巨大的城市化进程所带来的庞大市场。",
            txt8: "专业，安全速度的工业车辆，可随时部署",
            txt9: "我们强大的战略合作伙伴中，包括中国第一大保险公司，两家专用领域合作伙 伴，排名前十的房地产开发商，多家领先的车辆制造商，以及苏州工业园区。我们一同携手引领无人驾驶车辆在运送人员和货物应用中的快速发展。"
        },
        team: {
            txt0: "世界一流",
            txt1: "我们的创始成员",
            txt2: "HEIDI WYLE，博士，创始人兼CEO，风图智能科技；主席，风图中国",
            txt3: "DANIELA RUS，博士，创始人，风图智能科技",
            txt4: "SAMAN AMARASINGHAM, 博士，创始人，风图智能科技",
            txt5: "杜新新，博士，创始首席技术官",
            txt6: "赵姝岩，博士，代理CEO兼工程副总裁，风图中国",
            txt7: "杨武，业务发展副总裁",
            txt8: "风图团队"
        },
        news : {
            txt0 : 'Venti 新闻',
            txt1 : '链接到SIP视频',
            txt2 : '我不知道这篇文章说什么。有人需要写简介并添加图片。',
            txt3 : 'VENTI列举了50家女性领导的初创公司，这些公司正在颠覆科技行业',
            txt4 : '在科技驱动的经济中，女性主导的公司继续被忽视。推动创新的前沿。'
        },
    }
}