export default {
    message: {
        header : {
            txt1 : '关于我们',
            txt2 : '技术',
            txt3 : '合作',
            txt4 : '团队',
            txt5 : '招聘',
            txt6 : 'VENTILIFE'
        },
        index : {
            "txt6": "VENTI是安全速度自主移动领域的领导者",
            "txt7": "通过颠覆交通，商业和社会来改善我们的生活并改善我们的星球。",
            "txt8": "VENTI是安全速度自主移动领域的领导者",
            "txt9": "人，伙伴关系和只能科学的力量",
            "txt10": "成熟，安全的技术",
            "txt11": "强大的领先合作伙伴",
            "txt12": "最佳团队",
            "txt13": "我们的自主技术在中国排名第一，并且比竞争对手便宜得多。",
            "txt14": "Venti Technologies致力于通过强大的战略合作伙伴实现商业化，以实现爆炸式增长 ",
            "txt15": "最优秀的团队，超过一半由麻省理工学院培训，将AI世界专家与经验丰富的汽车经理相结合。",
            "txt16": "了解我们的技术",
            "txt17": "阅读我们的合作伙伴",
            "txt18": "了解我们的团队",
            "txt19": "VENTI机会",
            "txt20": "搬家和搬家",
            "txt21": "我们的安全速度系统是中国最快，最强大，最安全和最可靠的系统，在工业和人员移动应用中提供6种车辆类别。它快速，成熟，适用于大规模",
            "txt22": "VENTI的工业应用不断专注于成本，价格更便宜，准确度更高，更可靠，并且实施时间更短。",
            "txt23": "VENTI专注于成本，在移动货物应用方面具有30-60％的成本优势",
            "txt24": "VENTI让世界变得更加美好",
            "txt25": "生活改善，污染减少，动物繁盛",
            "txt26": "减少污染，让地球可以呼吸",
            "txt27": "通过经济高效，轻松的交通改善人们的生活",
            "txt28": "培育野生土地和野生水域，使动物繁荣昌盛",
            "txt29" : 'Venti Technologies'
        },
        us: {
            txt0: "我们是VENTI",
            txt1: "一位自主的领导者。",
            txt2: "一个破坏者。",
            txt3: "一个创新者。",
            txt4: "一个集成商。",
            txt5: "一个实施者。",
            txt6: "什么是 VENTI",
            txt7: "一个实施者。",
            txt8: "Venti将强大技术的知识力量与亚洲巨大的城市化驱动市场的力量结合在一起。我们的安全速度自主权在中国排名第一，并为6种车型提供动力。我们的车辆在中国，美国和新加坡的9年测试中，在5000公里测试中有0个软件脱离，0个事件。Venti的系统快速，成熟，适用于大规模应用，与竞争对手相比具有显着的成本优势",
            txt9: "我们强大的战略合作伙伴包括中国排名第一的保险公司，两个行业合作伙伴，十大房地产开发商，多家领先的汽车制造商以及中国最好的工业园区SIP，这些都是推动经济增长和移动人员和货物的AV领导的途径。",
            txt10: "Venti拥有无与伦比的团队，其中56％受过麻省理工学院的培训; 我们一流的管理团队包括AI专家，他们与来自领先汽车一级OEM的经验丰富的汽车和商业明星配对。",
            txt11: "我们的自治系统采用模块化设计，领先的3D组件和更强大的算法。这些因素产生更高的安全性和可靠性，在一周内部署新车辆类别，在早上绘制新区域，并为初始应用和修改提供更大的灵活性。跟我们一起踏上未来。 "
        },
        parthers: {
            txt0: "合作促进爆炸性增长",
            txt1: "我们的伙伴",
            txt2: "强大，战略，创新者",
            txt3: "社区",
            txt4: "自动驾驶汽车将彻底改变人们的交通。二十年来，大多数人都不会拥有汽车; 相反，我们会在每次旅程中召唤出我们想要的任何车辆。租一辆小巴去参加生日派对或共用出租车去上班。租一辆私家车出差。Venti的车辆具有成本效益，美观，舒适，安全和可靠。我们正与合作伙伴共同建立全社区的安全速度机器人出租车服务。                              ",
            txt5: "工业车辆",
            txt6: "特种车辆",
            txt7: "Venti与中国最优秀，最成功的公司合作，设计并提供了六种车型，其中包括更多车型。我们的安全速度自主权在中国处于领先地位，并准备引领中国巨大的城市化驱动市场。",
            txt8: "专业，安全的工业车辆，可以部署",
            txt9: "我们的合作伙伴包括全美排名第一的保险公司，十大房地产建筑商，多家领先的汽车制造商，SIP和中国最好的工业园区，这些都是爆炸性增长的途径，也是人员和货物流动的领导者。"
        },
        team: {
            txt0: "Venti Technologies",
            txt1: "我们的创始人",
            txt2: "VENTI TECHNOLOGIES的HEIDI WYLE，创始人兼首席执行官; VENTI CHINA主席",
            txt3: "DANIELA RUS，PH.D，创始人，VENTI TECHNOLOGIES",
            txt4: "SAMAN AMARASINGHE，PH.D，创始人，VENTI TECHNOLOGIES",
            txt5: "杜欣新博士，创始技术官",
            txt6: "我们的管理团队",
            txt7: "赵淑艳，博士，代理首席执行官VENTI中国和工程副总裁",
            txt8: "吴阳，业务发展副总裁"
        }
    }
}