export default {
    message: {
        header : {
            txt1 : '关于我们',
            txt2 : '技术',
            txt3 : '合作',
            txt4 : '团队',
            txt5 : '招聘',
            txt6 : 'VENTILIFE',
            txt7 : '新闻'
        },
        index : {
            "txt6": "VENTI是安全速度自主移动领域的领导者",
            "txt7": "通过颠覆交通，商业和社会来改善我们的生活并改善我们的星球。",
            "txt8": "VENTI是安全速度自主移动领域的领导者",
            "txt9": "人，伙伴关系和只能科学的力量",
            "txt10": "成熟，安全的技术",
            "txt11": "强大的领先合作伙伴",
            "txt12": "最佳团队",
            "txt13": "我们的自主技术在中国排名第一，并且比竞争对手便宜得多。",
            "txt14": "Venti Technologies致力于通过强大的战略合作伙伴实现商业化，以实现爆炸式增长 ",
            "txt15": "最优秀的团队，超过一半由麻省理工学院培训，将AI世界专家与经验丰富的汽车经理相结合。",
            "txt16": "了解我们的技术",
            "txt17": "阅读我们的合作伙伴",
            "txt18": "了解我们的团队",
            "txt19": "VENTI机会",
            "txt20": "搬家和搬家",
            "txt21": "我们的安全速度系统是中国最快，最强大，最安全和最可靠的系统，在工业和人员移动应用中提供6种车辆类别。它快速，成熟，适用于大规模",
            "txt22": "VENTI的工业应用不断专注于成本，价格更便宜，准确度更高，更可靠，并且实施时间更短。",
            "txt23": "VENTI专注于成本，在移动货物应用方面具有30-60％的成本优势",
            "txt24": "VENTI让世界变得更加美好",
            "txt25": "生活改善，污染减少，动物繁盛",
            "txt26": "减少污染，让地球可以呼吸",
            "txt27": "通过经济高效，轻松的交通改善人们的生活",
            "txt28": "培育野生土地和野生水域，使动物繁荣昌盛",
            "txt29" : 'Venti Technologies'
        },
        technology : {
            txt0: "便宜。灵活。准确。可靠。",
            txt1: "观看我们的行动技术",
            txt2: "技术应用",
            txt3: "Venti的技术具有普遍性，可用于移动货物中的人员和特种车辆。对于人们来说，我们可靠和安全的车辆具有成本效益，舒适，方便和平静。他们回馈时间，在繁忙的世界中需要。快乐的人们快乐的游乐设施！",
            txt4: "技术优势",
            txt5: "我们的自主技术是许多物流和特种车辆应用的经济高效的解决方案。Venti的车辆更便宜，灵活，准确，可靠。它们适应复杂的路线条件，降低各种工业需求的运营成本。",
            txt6: "我们可以在半天内绘制一个新区域，并在一周内为新车辆增加自主权，包括通过有线硬件转换的驱动器。重要的是，我们的自治解决方案比底层系统成熟的竞争原因便宜。我们的算法而不是传感器可以完成繁重的工作，从而实现更便宜的硬件设计并降低客户的成本。"
        },
        careers : {
            txt0: "加入我们",
            txt1: "工作",
            txt2: "我们的座右铭：做最好。",
            txt3: "如果你渴望通过你的工作改变世界，如果你想与顶级专业人士合作，如果卓越是你的准则 - 那么风图就是为你准备的地方。 ",
            txt4: "你会在激动人心的挑战中成为最好的自己。你将创造未来。",
            txt5: "我们邀请你与我们联系。",
            txt6: "姓名 *",
            txt7: "名",
            txt8: "姓",
            txt9: "电子邮件地址 *",
            txt10: "跟我们说说你自己吧 *",
            txt11: "提交"
        },
        ventiLife : {
            txt0: "enti Technologies"
        },
        us: {
            txt0: "我们是VENTI",
            txt1: "一位自主的领导者。",
            txt2: "一个破坏者。",
            txt3: "一个创新者。",
            txt4: "一个集成商。",
            txt5: "一个实施者。",
            txt6: "什么是 VENTI",
            txt7: "一个实施者。",
            txt8: "Venti将强大技术的知识力量与亚洲巨大的城市化驱动市场的力量结合在一起。我们的安全速度自主权在中国排名第一，并为6种车型提供动力。我们的车辆在中国，美国和新加坡的9年测试中，在5000公里测试中有0个软件脱离，0个事件。Venti的系统快速，成熟，适用于大规模应用，与竞争对手相比具有显着的成本优势",
            txt9: "我们强大的战略合作伙伴包括中国排名第一的保险公司，两个行业合作伙伴，十大房地产开发商，多家领先的汽车制造商以及中国最好的工业园区SIP，这些都是推动经济增长和移动人员和货物的AV领导的途径。",
            txt10: "Venti拥有无与伦比的团队，其中56％受过麻省理工学院的培训; 我们一流的管理团队包括AI专家，他们与来自领先汽车一级OEM的经验丰富的汽车和商业明星配对。",
            txt11: "我们的自治系统采用模块化设计，领先的3D组件和更强大的算法。这些因素产生更高的安全性和可靠性，在一周内部署新车辆类别，在早上绘制新区域，并为初始应用和修改提供更大的灵活性。跟我们一起踏上未来。 "
        },
        parthers: {
            txt0: "携手共同快速成长",
            txt1: "我们的合作伙伴",
            txt2: "强大的战略性的创新者",
            txt3: "社区",
            txt4: "无人驾驶车辆将使人们的交通发生革命性的变化。二十年后, 大多数人不会拥有汽车；相反， 我们将为我们的每一次旅程召唤最合适的车辆。租一辆小巴参加生日聚会，共享出租车去上班，或租一辆专车用于出差。风图的车辆具有高性价比，美观、舒适、安全、可靠。我们正与合作伙伴合作，建立社区范围内的安全速度无人驾驶出行服务。                              ",
            txt5: "工业车辆",
            txt6: "工业",
            txt7: "与中国一流的公司合作，风图已经设计并为六个车辆平台提供了无人驾驶解决方案，未来还会有更多的车辆。我们的安全速度无人驾驶技术在中国排名顶尖，并准备引领中国巨大的城市化进程所带来的庞大市场。",
            txt8: "专业，安全速度的工业车辆，可随时部署",
            txt9: "我们强大的战略合作伙伴中，包括中国第一大保险公司，两家专用领域合作伙 伴，排名前十的房地产开发商，多家领先的车辆制造商，以及苏州工业园区。我们一同携手引领无人驾驶车辆在运送人员和货物应用中的快速发展。"
        },
        team: {
            txt0: "世界一流",
            txt1: "我们的创始成员",
            txt2: "HEIDI WYLE，博士，创始人兼CEO，风图智能科技；主席，风图中国",
            txt3: "DANIELA RUS，博士，创始人，风图智能科技",
            txt4: "SAMAN AMARASINGHAM, 博士，创始人，风图智能科技",
            txt5: "杜新新，博士，创始首席技术官",
            txt6: "赵姝岩，博士，代理CEO兼工程副总裁，风图中国",
            txt7: "杨武，业务发展副总裁",
            txt8: "风图团队"
        },
        news : {
            txt0 : 'Venti 新闻',
            txt1 : '链接到SIP视频',
            txt2 : '我不知道这篇文章说什么。有人需要写简介并添加图片。',
            txt3 : 'VENTI列举了50家女性领导的初创公司，这些公司正在颠覆科技行业',
            txt4 : '在科技驱动的经济中，女性主导的公司继续被忽视。推动创新的前沿。'
        },
    }
}