export default {
    message: {
        header : {
            txt1 : '关于我们',
            txt2 : '技术',
            txt3 : '合作',
            txt4 : '团队',
            txt5 : '招聘',
            txt6 : 'VENTILIFE'
        },
        index : {
            "txt6": "VENTI是安全速度自主移动领域的领导者",
            "txt7": "通过颠覆交通，商业和社会来改善我们的生活并改善我们的星球。",
            "txt8": "VENTI是安全速度自主移动领域的领导者",
            "txt9": "人，伙伴关系和只能科学的力量",
            "txt10": "成熟，安全的技术",
            "txt11": "强大的领先合作伙伴",
            "txt12": "最佳团队",
            "txt13": "我们的自主技术在中国排名第一，并且比竞争对手便宜得多。",
            "txt14": "Venti Technologies致力于通过强大的战略合作伙伴实现商业化，以实现爆炸式增长 ",
            "txt15": "最优秀的团队，超过一半由麻省理工学院培训，将AI世界专家与经验丰富的汽车经理相结合。",
            "txt16": "了解我们的技术",
            "txt17": "阅读我们的合作伙伴",
            "txt18": "了解我们的团队",
            "txt19": "VENTI机会",
            "txt20": "搬家和搬家",
            "txt21": "我们的安全速度系统是中国最快，最强大，最安全和最可靠的系统，在工业和人员移动应用中提供6种车辆类别。它快速，成熟，适用于大规模",
            "txt22": "VENTI的工业应用不断专注于成本，价格更便宜，准确度更高，更可靠，并且实施时间更短。",
            "txt23": "VENTI专注于成本，在移动货物应用方面具有30-60％的成本优势",
            "txt24": "VENTI让世界变得更加美好",
            "txt25": "生活改善，污染减少，动物繁盛",
            "txt26": "减少污染，让地球可以呼吸",
            "txt27": "通过经济高效，轻松的交通改善人们的生活",
            "txt28": "培育野生土地和野生水域，使动物繁荣昌盛",
            "txt29" : 'Venti Technologies'
        },
        technology : {
            txt0: "便宜。灵活。准确。可靠。",
            txt1: "观看我们的行动技术",
            txt2: "技术应用",
            txt3: "Venti的技术具有普遍性，可用于移动货物中的人员和特种车辆。对于人们来说，我们可靠和安全的车辆具有成本效益，舒适，方便和平静。他们回馈时间，在繁忙的世界中需要。快乐的人们快乐的游乐设施！",
            txt4: "技术优势",
            txt5: "我们的自主技术是许多物流和特种车辆应用的经济高效的解决方案。Venti的车辆更便宜，灵活，准确，可靠。它们适应复杂的路线条件，降低各种工业需求的运营成本。",
            txt6: "我们可以在半天内绘制一个新区域，并在一周内为新车辆增加自主权，包括通过有线硬件转换的驱动器。重要的是，我们的自治解决方案比底层系统成熟的竞争原因便宜。我们的算法而不是传感器可以完成繁重的工作，从而实现更便宜的硬件设计并降低客户的成本。"
        },
        careers : {
            txt0: "Venti Technologies",
            txt1: "招聘",
            txt2: "我们的座右铭是Best of the Best。",
            txt3: "如果你渴望通过你的工作改变世界，如果你想与顶级专业人士合作，如果卓越是你的口头禅 - 那么Venti就是你的位置。 ",
            txt4: "你将受到挑战。你将是你最好的自己。你今天将建立未来。",
            txt5: "我们邀请您与我们联系。",
            txt6: "姓名 *",
            txt7: "名",
            txt8: "姓",
            txt9: "电子邮箱 *",
            txt10: "介绍你自己 *",
            txt11: "提交"
        },
        ventiLife : {
            txt0: "enti Technologies"
        }
    }
}