export default {
    message: {
        header : {
            txt1 : '关于我们',
            txt2 : '技术',
            txt3 : '合作',
            txt4 : '团队',
            txt5 : '招聘',
            txt6 : 'VENTILIFE',
            txt7 : '新闻'
        },
        index : {
            "txt6": "VENTI是安全速度自主移动领域的领导者",
            "txt7": "通过颠覆交通，商业和社会来改善我们的生活并改善我们的星球。",
            "txt8": "VENTI是安全速度自主移动领域的领导者",
            "txt9": "人，伙伴关系和只能科学的力量",
            "txt10": "成熟，安全的技术",
            "txt11": "强大的领先合作伙伴",
            "txt12": "最佳团队",
            "txt13": "我们的自主技术在中国排名第一，并且比竞争对手便宜得多。",
            "txt14": "Venti Technologies致力于通过强大的战略合作伙伴实现商业化，以实现爆炸式增长 ",
            "txt15": "最优秀的团队，超过一半由麻省理工学院培训，将AI世界专家与经验丰富的汽车经理相结合。",
            "txt16": "了解我们的技术",
            "txt17": "阅读我们的合作伙伴",
            "txt18": "了解我们的团队",
            "txt19": "VENTI机会",
            "txt20": "搬家和搬家",
            "txt21": "我们的安全速度系统是中国最快，最强大，最安全和最可靠的系统，在工业和人员移动应用中提供6种车辆类别。它快速，成熟，适用于大规模",
            "txt22": "VENTI的工业应用不断专注于成本，价格更便宜，准确度更高，更可靠，并且实施时间更短。",
            "txt23": "VENTI专注于成本，在移动货物应用方面具有30-60％的成本优势",
            "txt24": "VENTI让世界变得更加美好",
            "txt25": "生活改善，污染减少，动物繁盛",
            "txt26": "减少污染，让地球可以呼吸",
            "txt27": "通过经济高效，轻松的交通改善人们的生活",
            "txt28": "培育野生土地和野生水域，使动物繁荣昌盛",
            "txt29" : 'Venti Technologies'
        },
        technology : {
            txt0: "便宜。灵活。准确。可靠。",
            txt1: "了解我们的技术",
            txt2: "技术应用",
            txt3: "风图的技术是通用的，在运人和载物的各类车辆中应用自如。对人们而言，我们可靠、安全的车辆带来经济性、舒适性、便利性和愉悦性。人们在忙碌中重新获得时间。快乐出行，快乐生活!",
            txt4: "技术优势",
            txt5: "我们针对物流和特种车辆应用的无人驾驶解决方案非常经济高效。风图的技术更便宜、灵活、精准、可靠。可适应复杂的行驶线路和环境，降低运营成本, 以满足各种应用需求。 ",
            txt6: "我们可在半天时间里完成一个新区域的地图绘制，在一周内为一个新的车辆平台部署无人驾驶方案。重要的是, 我们的无人驾驶解决方案，由于其基础软件和算法系统的成熟度，比竞争对手更便宜。由于算法的先进性，我们对传感器和算力的依赖度更小，从而拥有更便宜的硬件设计方案和更低的客户开发成本。"
        },
        careers : {
            txt0: "Venti Technologies",
            txt1: "招聘",
            txt2: "我们的座右铭是Best of the Best。",
            txt3: "如果你渴望通过你的工作改变世界，如果你想与顶级专业人士合作，如果卓越是你的口头禅 - 那么Venti就是你的位置。 ",
            txt4: "你将受到挑战。你将是你最好的自己。你今天将建立未来。",
            txt5: "我们邀请您与我们联系。",
            txt6: "姓名 *",
            txt7: "名",
            txt8: "姓",
            txt9: "电子邮箱 *",
            txt10: "介绍你自己 *",
            txt11: "提交"
        },
        ventiLife : {
            txt0: "enti Technologies"
        },
        us: {
            txt0: "风图是一个",
            txt1: "一位自主的领导者。",
            txt2: "颠覆者",
            txt3: "创新者",
            txt4: "赋能者",
            txt5: "集成者",
            txt6: "执行者",
            txt7: "执行者",
            txt8: "风图将世界领先的智能技术和亚洲巨大的城市化所催生的庞大市场两者结合在一起。我们的安全速度无人驾驶系统在中国排名顶尖，并已成功部署在6个车辆平台。我们的车辆在中国、美国和新加坡9年的开发中保持零事故率，并在5,000公里的耐久性测试中没有发生一起由于软件系统引起的人工干预。风图的系统快速、成熟，并为大规模应用做好了准备，与竞争对手相比具有显著的成本优势。",
            txt9: "我们强大的战略合作伙伴中，包括中国第一大保险公司，两家专用领域合作伙伴，排名前十的房地产开发商，多家领先的车辆制造商，以及苏州工业园区。我们一同携手引领无人驾驶车辆在运送人员和货物应用中的快速发展。",
            txt10: "风图拥有一支无与伦比的团队，其中一半以上人员拥有MIT背景。我们一流的管理团队包括世界级AI专家，以及来自领先汽车整车和零部件供应商的经验丰富的行业高管。",
            txt11: " 我们的无人驾驶系统采用模块化设计，拥有领先的3D感知模块和极其强大的算法。这些因素带来了更高的速度、安全性和可靠性。风图可在一周内部署一个新的车辆平台，在半天时间里完成一个新区域的地图绘制，可极度灵活地适应不同的应用环境。来和我们一起走进未来吧。"
        },
        parthers: {
            txt0: "合作促进爆炸性增长",
            txt1: "我们的伙伴",
            txt2: "强大，战略，创新者",
            txt3: "社区",
            txt4: "自动驾驶汽车将彻底改变人们的交通。二十年来，大多数人都不会拥有汽车; 相反，我们会在每次旅程中召唤出我们想要的任何车辆。租一辆小巴去参加生日派对或共用出租车去上班。租一辆私家车出差。Venti的车辆具有成本效益，美观，舒适，安全和可靠。我们正与合作伙伴共同建立全社区的安全速度机器人出租车服务。                              ",
            txt5: "工业车辆",
            txt6: "特种车辆",
            txt7: "Venti与中国最优秀，最成功的公司合作，设计并提供了六种车型，其中包括更多车型。我们的安全速度自主权在中国处于领先地位，并准备引领中国巨大的城市化驱动市场。",
            txt8: "专业，安全的工业车辆，可以部署",
            txt9: "我们的合作伙伴包括全美排名第一的保险公司，十大房地产建筑商，多家领先的汽车制造商，SIP和中国最好的工业园区，这些都是爆炸性增长的途径，也是人员和货物流动的领导者。"
        },
        team: {
            txt0: "Venti Technologies",
            txt1: "我们的创始人",
            txt2: "VENTI TECHNOLOGIES的HEIDI WYLE，创始人兼首席执行官; VENTI CHINA主席",
            txt3: "DANIELA RUS，PH.D，创始人，VENTI TECHNOLOGIES",
            txt4: "SAMAN AMARASINGHE，PH.D，创始人，VENTI TECHNOLOGIES",
            txt5: "杜欣新博士，创始技术官",
            txt6: "我们的管理团队",
            txt7: "赵淑艳，博士，代理首席执行官VENTI中国和工程副总裁",
            txt8: "吴阳，业务发展副总裁"
        },
        news : {
            txt0 : 'Venti 新闻',
            txt1 : '链接到SIP视频',
            txt2 : '我不知道这篇文章说什么。有人需要写简介并添加图片。',
            txt3 : 'VENTI列举了50家女性领导的初创公司，这些公司正在颠覆科技行业',
            txt4 : '在科技驱动的经济中，女性主导的公司继续被忽视。推动创新的前沿。'
        },
    }
}